Repository: durgeshtimbadiya/WHO_New
Catalog: Localizable.xcstrings
Source language: en
Languages: as_in, bn_in, gu_in, hi, kn_in, ml_in, or_in, pa_in, ta_in, te_in

source: Combined oral contraceptives
as_in: একত্ৰিত মৌখিক গৰ্ভনিৰোধক
bn_in: খাওয়ার সম্মিলিত গর্ভনিরোধক
gu_in: કમ્બાઇન્ડ ઓરલ કૉન્ટ્રાસેપ્ટિવ્સ
hi: संयुक्त (कंबाइंड) मौखिक गर्भनिरोधक
kn_in: ಸಂಯೋಜಿತ ಮೌಖಿಕ ಗರ್ಭನಿರೋಧಕಗಳು
ml_in: സംയോജിപ്പിച്ച ഓറൽ ഗർഭനിരോധനമാർഗ്ഗങ്ങൾ
pa_in: ਸੰਯੁਕਤ ਮੌਖਿਕ ਗਰਭ ਨਿਰੋਧਕ
ta_in: ஒருங்கிணைந்த வாய்வழி கருத்தடை
te_in: మిశ్రమంగా కలిపి ఇచ్చే సాటి ద్వారా తీసుకునే గర్భ నిరోధక గర్భనిరోధకాలు

source: Combined pills and combined injectables
as_in: একত্ৰিত বড়ি আৰু একত্ৰিত ইঞ্জেকচন
bn_in: সম্মিলিত পিল ও সম্মিলিত ইনজেকশন-যোগ্য
gu_in: કમ્બાઇન્ડ પિલ્સ અને કમ્બાઇન્ડ ઇન્જેક્ટેબલ્સ
hi: संयुक्त गोलियां और संयुक्त इंजेक्शन
kn_in: ಸಂಯೋಜಿತ ಮಾತ್ರೆಗಳು ಮತ್ತು ಸಂಯೋಜಿತ ಚುಚ್ಚುಮದ್ದುಗಳು
ml_in: സംയോജിത ഗുളികകളും സംയോജിത കുത്തിവയ്പ്പുകളും
or_in: ମିଶ୍ରିତ ବଟିକା ଏବଂ ମିଶ୍ରିତ ଇଞ୍ଜେକ୍ଟିବଲ୍ସ
pa_in: ਸੰਯੁਕਤ ਗੋਲੀਆਂ ਅਤੇ ਸੰਯੁਕਤ ਟੀਕੇ
ta_in: ஒருங்கிணைந்த மாத்திரைகள் மற்றும் ஒருங்கிணைந்த ஊசி மருந்துகள்
te_in: కలిపిన మాత్రలు మరియు కలిపి ఇంజక్షన్ చేయదగిన మిశ్రమాలు

source: Comments
as_in: মন্তব্যসমূহ
bn_in: মন্তব্য
gu_in: ટિપ્પણીઓ
hi: टिप्पणियाँ
kn_in: ಟಿಪ್ಪಣಿಗಳು
ml_in: അഭിപ്രായങ്ങൾ
or_in: ମନ୍ତବ୍ୟ
pa_in: ਟਿੱਪਣੀਆਂ
ta_in: கருத்துக்கள்
te_in: వ్యాఖ్యలు

source: Comparing Effectiveness of Family Planning Method
as_in: পৰিয়াল পৰিকল্পনা পদ্ধতিৰ কাৰ্যকৰীতা তুলনা কৰা
bn_in: পরিবার পরিকল্পনা পদ্ধতির কার্যকারিতা তুলনা করা
gu_in: કુટુંબ નિયોજનની પદ્ધતિની અસરકારકતાની સરખામણી
hi: परिवार नियोजन विधि की प्रभावशीलता की तुलना करना
kn_in: ಕುಟುಂಬ ಯೋಜನೆ ವಿಧಾನದ ಪರಿಣಾಮಕಾರಿತ್ವವನ್ನು ಹೋಲಿಸುವುದು
ml_in: കുടുംബാസൂത്രണ രീതിയുടെ ഫലപ്രാപ്തി താരതമ്യം ചെയ്യൽ
or_in: ପରିବାର ନିୟୋଜନ ପ୍ରଣାଳୀର ପ୍ରଭାବଶୀଳତା ତୁଳନା କରିବା
pa_in: ਪਰਿਵਾਰ ਨਿਯੋਜਨ ਵਿਧੀ ਦੀ ਪ੍ਰਭਾਵਸ਼ੀਲਤਾ ਦੀ ਤੁਲਨਾ ਕਰਨਾ
ta_in: குடும்பக்கட்டுப்பாட்டு முறையின் செயல்திறனை ஒப்பிடுதல்

source: Conditions
as_in: চৰ্তাৱলী
bn_in: সমস্যা
gu_in: પરિસ્થિતિઓ
hi: स्थितियां
kn_in: ಷರತ್ತುಗಳು
ml_in: അവസ്ഥകൾ
or_in: ଅବସ୍ଥା
pa_in: ਸਥਿਤੀਆਂ
ta_in: நிபந்தனைகள்
te_in: పరిస్థితులు

source: Conditions that are Category 1 or 2 for All Methods (Method can be Used)
as_in: সকলো পদ্ধতিৰ বাবে শ্ৰেণী 1 বা 2-ৰ চৰ্ত (যিবোৰ পদ্ধতি ব্যৱহাৰ কৰিব পাৰি)
bn_in: সবগুলি পদ্ধতির জন্য শ্রেণি 1 বা 2 সমস্যা (পদ্ধতি ব্যবহার করা যায়)
gu_in: પરિસ્થિતિઓ કે જે તમામ પદ્ધતિઓ માટે કેટેગરી 1 અથવા 2 છે (ઉપયોગમાં લઈ શકાય તેવી પદ્ધતિ)
hi: પરિસ્થિતિઓ કે જે તમામ પદ્ધતિઓ માટે કેટેગરી 1 અથવા 2 છે (ઉપયોગમાં લઈ શકાય તેવી પદ્ધતિ)
kn_in: ಎಲ್ಲಾ ವಿಧಾನಗಳಿಗೆ ವರ್ಗ 1 ಅಥವಾ 2 ಆಗಿರುವ ಷರತ್ತುಗಳು (ವಿಧಾನವನ್ನು ಬಳಸಬಹುದು)
ml_in: എല്ലാ രീതികൾക്കും കാറ്റഗറി 1 അല്ലെങ്കിൽ 2 ആയ അവസ്ഥകൾ (രീതി ഉപയോഗിക്കാം)
or_in: ଅବସ୍ଥା, ଯାହା ସମସ୍ତ ପ୍ରଣାଳୀ ପାଇଁ ବର୍ଗ 1 କିମ୍ୱା 2 ଅଟେ (ପ୍ରଣାଳୀ ବ୍ୟବହାର କରାଯାଇପାରିବ)
pa_in: ਉਹ ਸਥਿਤੀਆਂ ਜੋ ਸਾਰੀਆਂ ਵਿਧੀਆਂ ਲਈ ਸ਼੍ਰੇਣੀ 1 ਜਾਂ 2 ਹਨ (ਵਿਧੀ ਦੀ ਵਰਤੋਂ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ)
ta_in: வகை 1 அல்லது 2 நிபந்தனைகள் அனைத்து முறைகளுக்கும் பொருந்தும். (முறையை பயன்படுத்தலாம்)
te_in: అన్ని పద్ధతులకు కేటగిరీ 1 లేదా 2గా ఉండే పరిస్థితులు (పద్ధతి ఉపయోగించవచ్చు)

source: Condoms = male latex condoms, male polyurethane condoms, female condoms.
as_in: কণ্ডম = পুৰুষৰ লেটেক্স কণ্ডম, পুৰুষৰ পলিইউৰেথেন কণ্ডম, মহিলাৰ কণ্ডম।
bn_in: কন্ডোম = পুরুষের ল্যাটেক্স কন্ডোম, পুরুষের পলিইউরেথেন কন্ডোম, মহিলার কন্ডোম।
gu_in: કન્ડોમ્સ = પુરુષો માટેના લેટેક્સ કન્ડોમ્સ, પુરુષો માટેના પૉલીયુરેથેન કન્ડોમ્સ, સ્ત્રીઓ માટેના કન્ડોમ્સ.
hi: कंडोम = पुरुष लेटेक्स कंडोम, पुरुष पॉलीयुरेथेन कंडोम, महिला कंडोम
kn_in: ಕಾಂಡೋಮ್ = ಪುರುಷ ಲ್ಯಾಟೆಕ್ಸ್ ಕಾಂಡೋಮ್‌ಗಳು, ಪುರುಷ ಪಾಲಿಯುರೆಥೇನ್ ಕಾಂಡೋಮ್‌ಗಳು, ಸ್ತ್ರೀ ಕಾಂಡೋಮ್‌ಗಳು.
ml_in: കോണ്ടങ്ങൾ = മെയിൽ ലാറ്റക്സ് കോണ്ടം, മെയിൽ പോളിയുറത്തേൻ കോണ്ടം, ഫീമെയിൽ കോണ്ടം.
or_in: କଣ୍ଡୋମ୍ = ପୁରୁଷ ଲାଟେକ୍ସ କଣ୍ଡୋମ୍, ପୁରୁଷ ପଲୀୟୁରେଥେନ୍ କଣ୍ଡୋମ୍, ଅହିଳା କଣ୍ଡୋମ୍
pa_in: ਨਿਰੋਧ = ਪੁਰਸ਼ ਲੇਟੈਕਸ ਨਿਰੋਧ, ਪੁਰਸ਼ ਪੋਲੀਯੂਰੇਥੇਨ ਨਿਰੋਧ, ਔਰਤ ਨਿਰੋਧ
ta_in: ஆணுறைகள் = ஆண் லேடக்ஸ் ஆணுறைகள், ஆண் பாலியுரேதேன் ஆணுறைகள், பெண் கருத்தடை உறைகள்.
te_in: కండోమ్‌లు = రబ్బరు పాలతో తయారయిన మగ కండోమ్‌లు, మగ పాలియురేతేన్ కండోమ్‌లు, ఆడ కండోమ్‌లు

source: Condoms also protect against sexually transmitted infections, including HIV.
as_in: কণ্ডমে HIV-কে ধৰি যৌন সংক্ৰমণৰ পৰাও সুৰক্ষা দিয়ে।
bn_in: HIV সহ যৌনভাবে পরিবাহিত সংক্রমণের বিরুদ্ধেও কন্ডোম সুরক্ষা দেয়।
gu_in: આ ઉપરાંત, કન્ડોમ્સ HIV સહિત જાતીય રીતે પ્રસારિત થતાં ચેપો સામે સુરક્ષા પૂરી પાડે છે.
hi: कंडोम HIV सहित यौन संचारित संक्रमणों से भी बचाता है
kn_in: ಕಾಂಡೋಮ್‌ಗಳು HIV ಸೇರಿದಂತೆ ಲೈಂಗಿಕವಾಗಿ ಹರಡುವ ಸೋಂಕುಗಳಿಂದ ರಕ್ಷಿಸುತ್ತವೆ.
ml_in: HIV ഉൾപ്പെടെയുള്ള ലൈംഗികമായി പകരുന്ന അണുബാധകളിൽ നിന്നും ഗർഭനിരോധ ഉറ സംരക്ഷിക്കുന്നു.
or_in: HIV ସମେତ ଯୌନ ସଂଚାରିତ ସଂକ୍ରମଣରୁ ମଧ୍ୟ କଣ୍ଡୋମ୍ ସୁରକ୍ଷା ଦେଇଥାଏ
pa_in: ਨਿਰੋਧ HIV ਸਮੇਤ ਜਿਨਸੀ ਸੰਚਾਰਿਤ ਲਾਗਾਂ ਤੋਂ ਵੀ ਬਚਾਉਂਦੇ ਹਨ
ta_in: ஆணுறைகள் HIV உள்ளிட பாலியல் ரீதியாக பரவும் நோய்த்தொற்றுக்களிலிருந்தும் பாதுகாக்கின்றன.
te_in: HIVతో సహా లైంగికంగా సంక్రమించే అంటువ్యాధుల నుండి కూడా కండోమ్‌లు, రక్షిస్తాయి

source: Condoms, diaphragm: Use correctly every time you have sex.
as_in: কণ্ডম, ডায়েফ্ৰাম: যৌন সম্ভোগ কৰাৰ সময়ত প্ৰতিবাৰেই সঠিকভাৱে ব্যৱহাৰ কৰিব।
bn_in: কন্ডোম, ডায়াফ্রাম: প্রতিবার যৌন মিলনের সময়ে সঠিকভাবে ব্যবহার করুন।
gu_in: કન્ડોમ્સ, ડાયાફ્રામઃ તમે જ્યારે પણ જાતીય સમાગમ કરો ત્યારે દર વખતે યોગ્ય રીતે ઉપયોગમાં લો.
hi: कंडोम, डायाफ्रामः हर बार सेक्स करते समय सही ढंग से उपयोग करें।
kn_in: ಕಾಂಡೋಮ್, ವಪೆ: ನೀವು ಲೈಂಗಿಕ ಕ್ರಿಯೆ ನಡೆಸಿದಾಗಲೆಲ್ಲಾ ಸರಿಯಾಗಿ ಬಳಸಿ.
ml_in: കോണ്ടം,ഡയഫ്രം: നിങ്ങൾ ലൈംഗിക ബന്ധത്തിലേർപ്പെടുമ്പോഴെല്ലാം ശരിയായി ഉപയോഗിക്കുക.
or_in: ਨਿਰੋਧ, ਡਾਇਆਫ੍ਰਾਮ: ਹਰ ਵਾਰ ਸੈਕਸ ਕਰਨ ਦੌਰਾਨ ਸਹੀ ਤਰ੍ਹਾਂ ਉਪਯੋਗ ਕਰੋ।
ta_in: ஆணுறைகள், உதரவிதானம்: ஒவ்வொரு முறை உடலுறவு கொள்ளும்போதும் சரியாகப் பயன்படுத்தவும்.
te_in: కండోమ్‌లు, డయాఫ్రామ్: మీరు సెక్స్‌లో పాల్గొన్న ప్రతిసారీ సరిగ్గా ఉపయోగించండి.

source: Contains only progestogen hormone, not estrogen.
as_in: কেৱল প্ৰজেষ্টোজেন হৰমন থাকে, এষ্ট্ৰোজেন নহয়।
bn_in: শুধুমাত্র প্রোজেস্টোজেন হরমোন আছে, এস্ট্রোজেন নেই।
gu_in: ફક્ત પ્રોજેસ્ટોજેન હોર્મોન ધરાવે છે, એસ્ટ્રોજેન નહીં.
hi: यह केवल प्रोजेस्टोजन हार्मोन से युक्त होती हैं, एस्ट्रोजन से नहीं
kn_in: ಪ್ರೊಜೆಸ್ಟೋಜೆನ್ ಹಾರ್ಮೋನ್ ಅನ್ನು ಮಾತ್ರ ಹೊಂದಿರುತ್ತದೆಯೇ ಹೊರತು ಈಸ್ಟ್ರೊಜೆನ್ ಅಲ್ಲ.
ml_in: ഈസ്ട്രജൻ അല്ല, പ്രോജസ്റ്റോജൻ ഹോർമോൺ മാത്രമേ അടങ്ങിയിട്ടുള്ളൂ.
or_in: ଏଥିରେ କେବଳ ପ୍ରୋଜେଷ୍ଟୋଜେନ୍ ରହିଛି, ଏଷ୍ଟ୍ରୋଜେନ୍ ନୁହେଁ
pa_in: ਇਸ ਵਿੱਚ ਸਿਰਫ਼ ਪ੍ਰੋਜੈਸਟੋਜਨ ਹਾਰਮੋਨ ਹੁੰਦਾ ਹੈ, ਐਸਟ੍ਰੋਜਨ ਨਹੀਂ
ta_in: புரோஜெஸ்டோஜென்-ஐ மட்டுமே கொண்டுள்ளது, ஈஸ்ட்ரோஜென்-ஐ அல்ல.
te_in: ఈస్ట్రోజెన్ కాదు, ప్రొజెస్టోజెన్ హార్మోన్ మాత్రమే ఉంటుంది

source: CONTINUE TO PREFERENCES
as_in: অগ্ৰাধিকাৰসমূহ অব্যাহত ৰাখক
bn_in: পছন্দ হিসেবে অব্যাহত রাখা
gu_in: પ્રાથમિકતાઓ ચાલું રાખો
hi: चयन के लिए जारी रखें
kn_in: ಆದ್ಯತೆಗಳಿಗೆ ಮುಂದುವರಿಯಿರಿ
ml_in: മുൻഗണനകളിലേക്ക് തുടരുക
or_in: ପସନ୍ଦଗୁଡ଼ିକୁକୁ ଜାରି ରଖନ୍ତୁ
pa_in: ਤਰਜੀਹਾਂ ਨੂੰ ਜਾਰੀ ਰੱਖੋ
ta_in: விருப்பத் தேர்வுகளுக்கு தொடரவும்
te_in: మీకు కావలసినవాటిని ఎంచుకుంటూ కొనసాగండి

source: Contraceptive Choices
as_in: গৰ্ভনিৰোধকৰ বিকল্পসমূহ
bn_in: গর্ভনিরোধকের পছন্দ
gu_in: ગર્ભનિરોધકના વિકલ્પો
hi: गर्भनिरोधक विकल्प
kn_in: ಗರ್ಭನಿರೋಧಕ ಆಯ್ಕೆಗಳು
ml_in: ഗർഭനിരോധന മാർഗ്ഗങ്ങളുടെ തിരഞ്ഞെടുപ്പുകൾ
or_in: ଗର୍ଭନିରୋଧକ ପସନ୍ଦ
pa_in: ਗਰਭ ਨਿਰੋਧਕ ਵਿਕਲਪ
ta_in: கருத்தடை முறை விருப்பத்தேர்வுகள்
te_in: గర్భనిరోధకాల ప్రత్యామ్నాయాలు

source: Contraceptives like COCs & CICs, Centchroman, POPs, DMPA & NET-EN, Implants can be initiated on the day Misoprostol is given.
as_in: COC আৰু CIC, চেণ্টক্ৰ’মেন, POP, DMPA আৰু NET-EN-ৰ দৰে গৰ্ভনিৰোধকবোৰ মিচোপ্ৰষ্টল দিয়াৰ দিনা আৰম্ভ কৰিব পাৰি।
bn_in: গর্ভনিরোধক, যেমন COC ও CIC, সেন্টক্রোমান, POP, DMPA ও NET-EN, ইমপ্ল্যান্ট মিসোপ্রোস্টল দেওয়ার দিন শুরু করা যায়।
gu_in: જે દિવસે મિસોપ્રોસ્ટોલ આપ્યું હોય તે જ દિવસથી COCs અને CICs, સેન્ટક્રોમેન, POPs, DMPA અને NET-EN, ઇમ્પ્લાન્ટ જેવી ગર્ભનિરોધકોની શરૂઆત કરી શકાય છે.
hi: गर्भनिरोधकों जैसे COCs और CICs, सेंटक्रोमैन, POPs, DMPA और NET-EN, इम्प्लांट को मिसोप्रोस्टोल दिए जाने वाले दिन से शुरू किया जा सकता है।
kn_in: COCಗಳು ಮತ್ತು CICಗಳು, ಸೆಂಟ್ಕ್ರೋಮನ್, POPಗಳು, DMPA ಮತ್ತು NET-EN, ಕಸಿಗಳಂತಹ ಗರ್ಭನಿರೋಧಕಗಳನ್ನು ಮಿಸೊಪ್ರೊಸ್ಟಲ್ ನೀಡಿದ ದಿನದಂದು ಪ್ರಾರಂಭಿಸಬಹುದು.
ml_in: COC-കൾ & CIC-കൾ, സെന്റ്ക്രോമൻ, POP-കൾ, DMPA & NET-EN, ഇംപ്ലാന്റുകൾ തുടങ്ങിയ ഗർഭനിരോധന മാർഗ്ഗങ്ങൾ മൈസോപ്രോസ്റ്റൽ നൽകുന്ന ദിവസം ആരംഭിക്കാവുന്നതാണ്.
or_in: ଗର୍ଭନିରୋଧକ, ଯେପରି COCs ଓ CICs, ସେଣ୍ତ୍ରାକ୍ରୋମନ୍, POPs, DMPA ଓ NET-EN, ପ୍ରତ୍ୟାରୋପଣ, ମାଇସୋପ୍ରୋଷ୍ଟୋଲ୍ ଦିଆଯିବା ଦିନରେ ଆରମ୍ଭ କରାଯାଇପାରିବ
pa_in: ਗਰਭ ਨਿਰੋਧਕ ਜਿਵੇਂ ਕਿ COCs ਅਤੇ CICs, ਸੈਂਟਕ੍ਰੋਮੈਨ, POPs, DMPA ਅਤੇ NET-EN, ਇੰਪਲਾਂਟ ਉਸ ਦਿਨ ਸ਼ੁਰੂ ਕੀਤੇ ਜਾ ਸਕਦੇ ਹਨ ਜਿਸ ਦਿਨ ਮਿਸੋਪ੍ਰੋਸਟੋਲ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ
ta_in: COCs & CICs, சென்ட்க்ரோமேன், POPs, DMPA & NET-EN , இம்ப்ளேன்ட்டுகள் போன்ற கருத்தடை மருந்துகளை மிசோப்ரோஸ்டால் கொடுக்கப்பட்ட நாளன்றே தொடங்கலாம்.
te_in: COCలు & CICలు, సెంక్రోమన్, POPలు, DMPA & NET-EN, ఇంప్లాంట్లు వంటి గర్భనిరోధకాలు మిసోప్రోస్టాల్ ఇచ్చిన రోజున ప్రారంభించబడతాయి

source: Copper component damages sperm and prevents it from meeting the egg.
as_in: তামৰ উপাদানে শুক্ৰাণু নষ্ট কৰে আৰু ইয়াক ডিম্বাণুৰ সৈতে লগ লগাত বাধা দিয়ে।
bn_in: কপার বা তামা উপাদানটি শুক্রাণু বিনষ্ট করে ও ডিম্বাণুর সঙ্গে মিলন রোধ করে।
gu_in: તાંબાનું ઘટક શુક્રાણુને નુકસાન પહોંચાડે છે અને અંડાણુ સાથે તેનું મિલન થતું અટકાવે છે.
hi: कॉपर घटक शुक्राणु को नुकसान पहुंचाता है और उसे अंडे से मिलने से रोकता है
kn_in: ತಾಮ್ರದ ಅಂಶವು ವೀರ್ಯವನ್ನು ಹಾನಿಗೊಳಿಸುತ್ತದೆ ಮತ್ತು ಅಂಡಾಣುವನ್ನು ಸಂಧಿಸುವುದನ್ನು ತಡೆಯುತ್ತದೆ.
ml_in: കോപ്പർ ഘടകഭാഗം ബീജത്തെ തകരാറിലാക്കുകയും അണ്ഡവുമായി യോജിക്കുന്നത് തടയുകയും ചെയ്യുന്നു.
or_in: କପର୍ ଉପକରଣ ଶୁକ୍ରାଣୁକୁ ନଷ୍ଟ କରେ ଏବଂ ତାହାକୁ ଡିମ୍ୱ ସହିତ ମିଶିବାରୁ ପ୍ରତିରୋଧ କରେ
pa_in: ਤਾਂਬੇ ਦਾ ਹਿੱਸਾ ਸ਼ੁਕਰਾਣੂ ਨੂੰ ਨੁਕਸਾਨ ਪਹੁੰਚਾਉਂਦਾ ਹੈ ਅਤੇ ਇਸ ਨੂੰ ਅੰਡੇ ਨੂੰ ਮਿਲਣ ਤੋਂ ਰੋਕਦਾ ਹੈ
ta_in: செப்புக்கூறு விந்தணுக்களை சேதப்படுத்துகிறது மற்றும் முட்டையை சந்திப்பதை தடுக்கிறது.
te_in: రాగి భాగం స్పెర్మ్‌ను దెబ్బతీస్తుంది మరియు గుడ్డుతో కలవకుండా నిరోధిస్తుంది

source: Copper intrauterine device
as_in: তামৰ ইণ্ট্ৰাইউটেৰিন সঁজুলি
bn_in: কপার ইন্ট্রাইউটেরিন ডিভাইস
gu_in: કૉપર ઇન્ટ્રાયુટેરાઇન ડીવાઇઝ
hi: कॉपर अंतर्गर्भाशयी उपकरण
kn_in: ತಾಮ್ರದ ಗರ್ಭಾಶಯದ ಸಾಧನ
ml_in: കോപ്പർ ഇൻട്രോട്ടെറൈൻ ഉപകരണം
or_in: କପର୍ ଇଣ୍ଟ୍ରାୟୁଟେରାଇନ୍ ଡିଭାଇସ୍
pa_in: ਤਾਂਬੇ ਦਾ ਅੰਤਰ-ਗਰੱਭਾਸ਼ਯ ਡਿਵਾਈਸ
ta_in: செப்பு கருப்பையக சாதனம்
te_in: రాగితో చేసిన గర్భనిరోధక సాధనం

source: Cu IUCD and LNG-IUD to be inserted after ensuring the abortion is complete.
as_in: গৰ্ভপাত সম্পূৰ্ণ হোৱাটো নিশ্চিত কৰাৰ পিছত Cu IUCD আৰু LNG-IUD প্ৰবিষ্ট কৰিব লাগিব।
bn_in: গর্ভপাত সম্পূর্ণ হওয়া নিশ্চিত করার পর Cu IUCD ও LNG-IUD প্রবেশ করানো যায়।
gu_in: ગર્ભપાતની સમગ્ર પ્રક્રિયા સમાપ્ત થઈ ગઈ છે, તેની ખાતરી થયાં બાદ Cu IUCD અને LNG-IUDને દાખલ કરી શકાય છે.
hi: Cu IUCD और LNG-IUD को पूर्ण गर्भपात सुनिश्चित होने के बाद डाला जाना चाहिए
kn_in: ಗರ್ಭಪಾತ ಪೂರ್ಣಗೊಂಡಿದೆ ಎಂದು ಖಚಿತಪಡಿಸಿದ ನಂತರ Cu IUCD ಮತ್ತು LNG-IUD ಅನ್ನು ಸೇರಿಸಬೇಕು.
ml_in: ഗർഭച്ഛിദ്രം പൂർത്തിയായെന്ന് ഉറപ്പാക്കിയ ശേഷം Cu IUCD, LNG-IUD എന്നിവ നിക്ഷേപിക്കണം.
or_in: ଗର୍ଭପାତ ସମ୍ପୂର୍ଣ୍ଣ ହେଲା ବୋଲି ସୁନିଶ୍ଚିତ ହେବା ପରେ Cu IUCD ଓ LNG-IUD ଭର୍ତ୍ତି କରାଯିବ
pa_in: ਗਰਭਪਾਤ ਪੂਰਾ ਹੋਣ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਤੋਂ ਬਾਅਦ Cu IUCD ਅਤੇ LNG-IUD ਦਾਖਲ ਕੀਤੇ ਜਾਣਗੇ
ta_in: கருக்கலைப்பு முழுமையானதை உறுதிபடுத்ஹ்டிய பின்னர் Cu IUCD மற்றும் LNG-IUD-ஐ செருக வேண்டும்.
te_in: అబార్షన్ పూర్తయిందని నిర్ధారించుకున్న తర్వాత Cu IUCD మరియు LNG-IUD చొప్పించబడతాయి

source: Current
as_in: চলিত
bn_in: বর্তমান
gu_in: વર્તમાન
hi: मौजूदा
kn_in: ಪ್ರಸ್ತುತ
ml_in: നിലവിലുള്ളത്
ta_in: தற்போதையது
te_in: ప్రస్తుత స్థితి

source: Current PID and Current STI (Purulent discharge): Cu IUCD and LNG-IUD = 4; if she develops these conditions while using Cu IUCD and LNG-IUD, give treatment and continue with the device.
as_in: চলিত PID আৰু চলিত STI (পূঁজৰ দৰে স্ৰাৱ: Cu IUCD আৰু LNG-IUD = 4; কিন্তু যদি Cu IUCD আৰু LNG-IUD ব্যৱহাৰ কৰোতে এই স্থিতিবোৰ উদ্ভৱ হয়, চিকিৎসা প্ৰদান কৰক আৰু ডিভাইচটো অব্যাহত ৰাখক।
bn_in: বর্তমান PID ও বর্তমান STI (পুঁজ যুক্ত স্রাব): Cu IUCD ও LNG-IUD = 4; Cu IUCD ও LNG-IUD ব্যবহার করার সময়ে এইসব সমস্যা হলে, চিকিৎসা করান ও ডিভাইস অব্যাহত রাখুন।
gu_in: વર્તમાન PID અને વર્તમાન STI (પરુનો સ્રાવ): Cu IUCD અને LNG-IUD = 4; જો તેમનામાં Cu IUCD અને LNG-IUDનો ઉપયોગ કરતી વખતે આ પરિસ્થિતિ વિકસે તો તેમની સારવાર કરો અને ડીવાઇઝનો ઉપયોગ ચાલું રાખો.
hi: मौजूदा PID और मौजूदा STI (प्यूरुलेंट डिस्चार्ज): Cu IUCD और LNG-IUD = 4; यदि Cu IUCD और LNG-IUD का उपयोग करते समय उसमें ये स्थितियाँ उत्पन्न होती हैं, तो उपचार दें और उपकरण का उपयोग जारी रखें
kn_in: ಪ್ರಸ್ತುತ PID ಮತ್ತು ಪ್ರಸ್ತುತ STI (ಕೀವುತುಂಬಿದ ಸ್ರವಿಸುವಿಕೆ): Cu IUCD ಮತ್ತು LNG-IUD = 4; Cu IUCD ಮತ್ತು LNG-IUD ಬಳಸುವಾಗ ಅವಳಲ್ಲಿ ಈ ಪರಿಸ್ಥಿತಿಗಳು ಬೆಳವಣಿಗೆಯಾದರೆ, ಚಿಕಿತ್ಸೆ ನೀಡಿ ಮತ್ತು ಸಾಧನವನ್ನು ಮುಂದುವರಿಸಿ.
ml_in: നിലവിലെ PID, നിലവിലെ STI (പഴുപ്പ് പുറത്ത് വരുന്നു): Cu IUCD, LNG-IUD = 4; Cu IUCD, LNG-IUD എന്നിവ ഉപയോഗിക്കുമ്പോൾ ഈ അവസ്ഥകൾ ഉണ്ടായാൽ, ചികിത്സ നൽകുകയും ഉപകരണം ഉപയോഗിക്കുന്നത് തുടരുകയും ചെയ്യുക.
or_in: ସାମ୍ପ୍ରତିକ PID ଏବଂ ସାମ୍ପ୍ରତିକ STI (ପୂଜ ସ୍ରାବ):Cu IUCD ଓ LNG-IUD = 4; Cu IUCD ଓ LNG-IUD ବ୍ୟବହାର କରିବା ସମୟରେ ଯଦି ତାଙ୍କଠାରେ ଏହିସବୁ ଅବସ୍ଥା ବିକଶିତ ହୁଏ, ତେବେ ତାଙ୍କୁ ଉପଚାର ଦିଅନ୍ତୁ ଏବଂ ଡିଭାଇସ୍ ସହିତ ଜାରୀ ରଖନ୍ତୁ
pa_in: ਮੌਜੂਦਾ PID ਅਤੇ ਵਰਤਮਾਨ STI (ਪੁਰੂਲੈਂਟ ਡਿਸਚਾਰਜ): Cu IUCD ਅਤੇ LNG-IUD = 4; ਜੇ ਉਹ Cu IUCD ਅਤੇ LNG-IUD ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਸਮੇਂ ਇਨ੍ਹਾਂ ਅਵਸਥਾਵਾਂ ਨੂੰ ਵਿਕਸਤ ਕਰਦੀ ਹੈ, ਤਾਂ ਇਲਾਜ ਦਿਓ ਅਤੇ ਡਿਵਾਈਸ ਨਾਲ ਜਾਰੀ ਰੱਖੋ
ta_in: கரண்ட் PID மற்றும் கரண்ட் STI (புருலென்ட் டிஸ்சார்ஜ்) : Cu IUCD மற்றும் LNG-IUD = 4; Cu IUCD மற்றும் LNG-IUD-ஐ உபயோகிக்கும் போது அவளுக்கு இந்த நிலைகள் உண்டானால், சிகிச்சை அளித்து, சாதனத்துடன் தொடரவும்.
te_in: ప్రస్తుత PID మరియు ప్రస్తుత STI (ప్యూరెంట్ డిశ్చార్జ్): Cu IUCD మరియు LNG-IUD = 4; Cu IUCD మరియు LNG-IUDని ఉపయోగిస్తున్నప్పుడు ఆమెకు ఈ పరిస్థితులు ఏర్పడితే, చికిత్స అందించి, పరికరాన్ని కొనసాగించండి

source: CYP3A4 inducers (e.g. rifampicin, phenytoin, phenobarbital, carbamazepine, efavirenz, fosphenytoin, nevirapine, oxcarbazepine, primidone, rifabutin, St John’s wort/hypericum perforatum).
as_in: CYP3A4 ইণ্ডুচাৰ (যেনে ৰিফাম্পিচিন, ফেনিট'ইন, ফেনোবাৰ্বিটল, কাৰ্বামেজেপাইন, এফাভিৰেঞ্জ, ফচফেনিইট'ইন, নেভিৰাপিন, অক্সকাৰ্বামেজেপাইন, প্ৰাইমিডন, ৰিফাবুটিন, ছেণ্ট জনছ ৱৰ্ট/ হাইপাৰিকাম পাৰ্ফোৰেটাম)।
bn_in: CYP3A4 ইন্ডিউসার (যেমন, রিফ্যাম্পিসিন, ফেনাইটোইন, ফেনোবার্বিটাল, কার্বামাজেপাইন, এফাভিরেঞ্জ, ফস্ফেনাইটোইন, নেভিরাপাইন, অক্সকার্বাজেপাইন, প্রিমিডোন, রিফাবুটিন, সেন্ট জন’স ওর্ট / হাইপেরিকাম পারফোরেটাম)।
gu_in: CYP3A4 ઉત્પ્રેરકો (જેમ કે, રિફામપિસિન, ફેનિટોઇન, ફેનોબારબિટલ, કાર્બામાઝેપાઇન, ઇફાવિરેન્ઝ, ફોસફેનીટોઇન, નેવિરાપાઇન, ઓક્સારબેઝેપાઇન, પેરિમિડોન, રિફાબ્યુટિન, સેંટ જૉન્સ વૉર્ટ/ હાઇપરિક્યુમપર્ફોરેટમ).
hi: CYP3A4 इंड्यूसर (उदाहरण के लिए रिफैम्पिसिन, फिनाइटोइन, फेनोबार्बिटल, कार्बामाजेपाइन, एफविरेंज, फॉस्फेनीटोइन, नेविरापाइन, ऑक्सकार्बजेपिन, प्राइमिडोन, रिफब्यूटिन, सेंट जॉन्स वॉर्ट /हाइपेरिकम परफोरेटम)
kn_in: CYP3A4 ಪ್ರಚೋದಕಗಳು (ಉದಾ. ರಿಫಾಂಪಿಸಿನ್, ಫೆನಿಟೊಯಿನ್, ಫಿನೊಬಾರ್ಬಿಟಲ್, ಕಾರ್ಬಮಾಜೆಪೈನ್, ಎಫಾವಿರೆಂಜ್, ಫೋಸ್ಫೆನಿಟೊಯಿನ್, ನೆವಿರಾಪೈನ್, ಆಕ್ಸ್‌ಕಾರ್ಬಜೆಪೈನ್, ಪ್ರಿಮಿಡೋನ್, ರಿಫಾಬುಟಿನ್, ಸೇಂಟ್ ಜಾನ್ಸ್ ವರ್ಟ್ / ಹೈಪರ್ಕಮ್ ಪರ್ಫೊರಾಟಮ್).
ml_in: CYP3A4 ഇൻഡ്യൂസറുകൾ (ഉദാ. റിഫാംപിസിൻ, ഫെനിറ്റോയിൻ, ഫിനോബാർബിറ്റൽ, കർബമേസപൈൻ, എഫാവിറൻസ്, ഫോസ്ഫെനിറ്റോയിൻ, നെവിരാപൈൻ, ഓക്സ്കാർബാസെപൈൻ, പ്രിമിഡോൺ, റിഫാബുട്ടിൻ, സെന്റ് ജോൺസ് വോർട്ട്/ ഹൈപ്പറികം പെർഫോറേറ്റം).
or_in: CYP3A4 ଇଣ୍ଡ୍ୟୁସର୍ (ଯେପରି ରିଫାମ୍ପିସିନ୍, ଫିନାଇଟୋଇନ୍, ଫିନୋବାର୍ବିଟଲ୍, କାର୍ବାମାଜେପାଇନ୍, ଇଫାଭିରେଞ୍ଜ୍, ଫସଫିନାଇଟୋଇନ୍, ନେଭିରାପାଇନ୍, ଓକ୍ସକାର୍ବାଜେପାଇନ୍, ପ୍ରିମିଡନ୍, ରିଫାବ୍ୟୁଟିନ୍, ସେଣ୍ଟ ଜନ୍’ସ୍ ୱର୍ଟ/ହାଇପେରିକମ୍ ପର୍ଫୋରାଟମ୍)
pa_in: CYP3A4 ਪ੍ਰੇਰਕ (ਉਦਾਹਰਨ ਲਈ ਰਿਫਾਮਪਿਸਿਨ, ਫੇਨੀਟੋਇਨ, ਫੇਨੋਬਾਰਬਿਟਲ, ਕਾਰਬਾਮਾਜ਼ੇਪਾਈਨ, ਈਫਾਵੀਰੇਂਜ਼, ਫੋਸਫੇਨੀਟੋਇਨ, ਨੇਵੀਰਾਪਾਈਨ, ਆਕਸਕਾਰਬਾਜ਼ੇਪੀਨ, ਪ੍ਰੀਮੀਡੋਨ, ਰਿਫਾਬਿਊਟਿਨ, ਸੇਂਟ ਜੌਨ ਵੋਰਟ/ ਹਾਈਪਰਿਕਮ ਪਰਫੋਰਟਮ)
ta_in: CYP3A4 தூண்டிகள் ( உம்) ரிஃபாம்பிசின், ஃபெனிடோயின், ஃபீனோபார்பிட்டல், கார்பமாசெபைன், எஃபாவிரென்ஸ், ஃபோஸ்பெனிடாயின், நெவிராபைன், ஆக்ஸ்கார்பசெபைன், ப்ரிமிடோன், ரிஃபாபுடின், செயின்ட் ஜான்ஸ் வோர்ட்/ ஹைபரிகம் பெர்ஃபோரட்டம்).
te_in: CYP3A4 ప్రేరకాలు (ఉదా. రిఫాంపిసిన్, ఫెనిటోయిన్, ఫినోబార్బిటల్, కార్బమాజెపైన్, ఎఫావిరెంజ్, ఫాస్ఫెనిటోయిన్, నెవిరాపైన్, ఆక్స్‌కార్‌బాజెపైన్, ప్రిమిడోన్, రిఫాబుటిన్, సెయింట్ జాన్స్ వోర్ట్/ హైపెరికం పెర్ఫోరటమ్)

source: Daily pill, weekly patch, or monthly ring, containing two hormones (estrogen and progestogen).
as_in: দৈনিক পিল খোৱা, সাপ্তাহিক পেচ বা মাহিলী আঙুঠি ব্যৱহাৰ কৰা, য'ত দুটা হৰমন থাকে (এষ্ট্ৰোজেন আৰু প্ৰজেষ্টোজেন)।
bn_in: দৈনিক পিল, সাপ্তাহিক প্যাচ বা মাসিক রিং, দুটি হরমোন (এস্ট্রোজেন ও প্রোজেস্টোজেন) যুক্ত।
gu_in: દરરોજ ગોળી, અઠવાડિક પેચ અથવા માસિક રિંગ, જે બે હોર્મોન્સ (એસ્ટ્રોજેન અને પ્રોજેસ્ટોજેન) ધરાવે છે.
hi: दैनिक गोली, साप्ताहिक पैच, या मासिक रिंग, जिसमें दो हार्मोन (एस्ट्रोजन और प्रोजेस्टोजन) होते हैं।
kn_in: ದೈನಂದಿನ ಮಾತ್ರೆ, ಸಾಪ್ತಾಹಿಕ ಪ್ಯಾಚ್, ಅಥವಾ ತಿಂಗಳಿಗೊಮ್ಮೆಯ ಉಂಗುರ, ಎರಡು ಹಾರ್ಮೋನುಗಳನ್ನು (ಈಸ್ಟ್ರೊಜೆನ್ ಮತ್ತು ಪ್ರೊಜೆಸ್ಟೋಜೆನ್) ಒಳಗೊಂಡಿರುತ್ತದೆ.
ml_in: രണ്ട് ഹോർമോണുകൾ (ഈസ്ട്രജൻ, പ്രോജസ്റ്റോജൻ) അടങ്ങിയ പ്രതിദിന ഗുളിക, പ്രതിവാര പാച്ച് അല്ലെങ്കിൽ പ്രതിമാസ റിംഗ്.
or_in: ଦୈନିକ ବଟିକା, ସାପ୍ତାହିକ ପ୍ୟାଚ୍ କିମ୍ୱା ମାସିକ ରିଙ୍ଗ୍, ଏଗୁଡ଼ିକରେ ରହିଥାଏ ଦୁଇଟି ହର୍ମୋନ୍ (ଏଷ୍ଟ୍ରୋଜେନ୍ ଓ ପ୍ରୋଜେଷ୍ଟୋଜେନ୍)।
pa_in: ਰੋਜ਼ਾਨਾ ਗੋਲੀ, ਹਫ਼ਤਾਵਾਰੀ ਪੈਚ, ਜਾਂ ਮਾਸਿਕ ਰਿੰਗ, ਜਿਸ ਵਿੱਚ ਦੋ ਹਾਰਮੋਨ (ਐਸਟ੍ਰੋਜਨ ਅਤੇ ਪ੍ਰੋਜੈਸਟੋਜਨ) ਹੁੰਦੇ ਹਨ।
ta_in: இரண்டு ஹார்மோன்களைக் கொண்ட (ஈஸ்ட்ரோஜன் மற்றும் புரோஜெஸ்டோஜென்) தினசரி மாத்திரை, வாராந்திர பட்டை, அல்லது மாதாந்திர வளையம்.
te_in: డైలీ పిల్, వీక్లీ ప్యాచ్ లేదా నెలవారీ రింగ్, రెండు హార్మోన్లను (ఈస్ట్రోజెన్ మరియు ప్రొజెస్టోజెన్) కలిగి ఉంటుంది.

source: Decreases amount of blood lost with menstruation over time; Reduces menstrual cramps and symptoms of endometriosis; amenorrhea (no menstrual bleeding) in a group of users.
as_in: সময়ৰ লগে লগে ঋতুস্ৰাৱত যোৱা তেজৰ পৰিমাণ হ্ৰাস হয়; ঋতুস্ৰাৱৰ সময়ত সিৰামূৰি ধৰা আৰু এণ্ডোমেট্ৰিঅ'চিছৰ লক্ষণ হ্ৰাস কৰে; কিছুসংখ্যক ব্যৱহাৰকাৰীৰ ক্ষেত্ৰত এমেনোৰিয়া (ঋতুস্ৰাৱ নহয়) দেখা যায়।
bn_in: সময়ের সঙ্গে সঙ্গে ঋতুস্রাবে বেরোনো রক্তের পরিমাণ কমায়; ঋতুকালীন পেশির সংকোচন ও এন্ডোমেট্রিওসিসের উপসর্গ কমায়; এক গুচ্ছ ব্যবহারকারীর অ্যামেনোরিয়া (ঋতুস্রাবের রক্তপাত হয় না)।
gu_in: સમયાંતરે માસિક દરમિયાન નીકળતા લોહીની માત્રા ઘટાડી દે છે; માસિકચક્ર દરમિયાન વપરાશકર્તાઓના જૂથમાં આંકડી (ક્રેમ્પ્સ) અને એન્ડોમેટ્રિયોસિસના લક્ષણોને ઘટાડી દે છે; એમેનોર્હીયા એટલે માસિક રક્તસ્રાવ થતો નથી.
hi: मासिक धर्म के दौरान निकलने वाले रक्त की मात्रा समय के साथ कम हो जाती है; उपयोगकर्ताओं के एक समूह में मासिक धर्म की ऐंठन और एंडोमेट्रियोसिस; एमेनोरिया (मासिक धर्म में रक्तस्राव नहीं होना) के लक्षणों को कम करती है।
kn_in: ಕಾಲಾನಂತರದಲ್ಲಿ ಮುಟ್ಟಿನಿಂದ ಕಳೆದುಕೊಂಡ ರಕ್ತದ ಪ್ರಮಾಣವನ್ನು ಕಡಿಮೆ ಮಾಡುತ್ತದೆ; ಮುಟ್ಟಿನ ಸೆಳೆತ ಮತ್ತು ಎಂಡೊಮೆಟ್ರಿಯೋಸಿಸ್‌ನ ರೋಗಲಕ್ಷಣಗಳನ್ನು ಕಡಿಮೆ ಮಾಡುತ್ತದೆ; ಬಳಕೆದಾರರ ಗುಂಪಿನಲ್ಲಿ ಅಮೆನೋರಿಯಾ (ಮುಟ್ಟಿನ ರಕ್ತಸ್ರಾವವಿಲ್ಲ).
ml_in: കാലക്രമേണ ആർത്തവത്തിൽ നഷ്ടപ്പെടുന്ന രക്തത്തിന്റെ അളവ് കുറയ്ക്കുന്നു; ഒരു വിഭാഗം ഉപയോക്താക്കളിൽ ആർത്തവത്തിന്റെ വേദനയും എൻഡോമെട്രിയോസിസിന്റെ ലക്ഷണങ്ങളും എയ്മെനോറിയ (ആർത്തവ രക്തസ്രാവമില്ല) കുറയ്ക്കുന്നു.
or_in: ସମୟ ସହିତ ମାସିକ ଚକ୍ର ସହ ରକ୍ତ ହାନିର ପରିମାଣ ହ୍ରାସ ପାଏ; ମାସିକ ଚକ୍ରର କ୍ରାମ୍ପ୍ ଏବଂ ଏଣ୍ଡୋମେଟ୍ରିଓସିସ୍‌ର ଲକ୍ଷଣକୁ ହ୍ରାସ କରିଥାଏ; ବ୍ୟବହାରକାରୀମାନଙ୍କର ଏକ ସମୂହରେ ଅମେନୋରିଆ (କୌଣସି ମାସିକ ଚକ୍ର ରକ୍ତସ୍ରାବ ନାହିଁ)।
pa_in: ਸਮੇਂ ਦੇ ਨਾਲ ਮਾਹਵਾਰੀ ਦੇ ਨਾਲ ਨਸ਼ਟ ਹੋਏ ਖੂਨ ਦੀ ਮਾਤਰਾ ਨੂੰ ਘਟਾਉਂਦਾ ਹੈ; ਮਾਹਵਾਰੀ ਦੇ ਮਰੋੜਾਂ ਅਤੇ ਐਂਡੋਮੈਟ੍ਰੀਓਸਿਸ ਦੇ ਲੱਛਣਾਂ ਨੂੰ ਘਟਾਉਂਦਾ ਹੈ; ਉਪਭੋਗਤਾਵਾਂ ਦੇ ਇੱਕ ਸਮੂਹ ਵਿੱਚ ਅਮੇਨੋਰੀਆ (ਕੋਈ ਮਾਹਵਾਰੀ ਖੂਨ ਨਾ ਵਹਿਣਾ)
ta_in: காலப்போக்கில் மாதவிடாயின் போது இழக்கும் ரத்தத்தின் அளவு குறைகிறது; பயனர்கள் குழு ஒன்றில், மாதவிடாய் தசை பிடிப்புக்கள் மற்றும் எண்டோமெட்ரியோசிஸ் மற்றும் அமெனோரியா ( மாதவிடாய் இரத்தப் போக்கு இல்லை) அறிகுறிகளை குறைக்கிறது.
te_in: కాలక్రమేణా ఋతుస్రావంతో కోల్పోయిన రక్తం మొత్తాన్ని తగ్గిస్తుంది; వినియోగదారుల సమూహంలో అమెనోరియా (ఋతుక్రమం ఆగిపోయినది).ఋతు తిమ్మిరి మరియు ఎండోమెట్రియోసిస్ యొక్క లక్షణాలను తగ్గిస్తుంది; వినియోగదారుల సమూహంలో అమెనోరియా (ఋతుక్రమం ఆగిపోయినది).

source: Deep Vein Thrombosis
as_in: ডিপ ভেইন থ্ৰম্বোচিছ
bn_in: ডিপ ভেইন থ্রম্বোসিস
gu_in: ડીપ વેઇન થ્રોમ્બોસિસ
hi: गहरी नस घनास्रता (डीप वेन थ्रोम्बोसिस)
kn_in: ಆಳವಾದ ರಕ್ತನಾಳದ ಗರಣೆಗಟ್ಟುವಿಕೆ
ml_in: ഡീപ്പ് വെയിൻ ത്രോംബോസിസ്
or_in: ଗଭୀର ଶିରା ରକ୍ତ ସ୍ତମ୍ବନ
pa_in: ਡੀਪ ਵੇਨ ਥ੍ਰੋਮਬੋਸਿਸ/ਡੂੰਘੀ ਨਾੜੀ ਥ੍ਰੋਮਬੋਸਿਸ
ta_in: டீப் வெயின் த்ராம்போசிஸ்
te_in: డీప్ వెయిన్ థ్రాంబోసిస్

source: Deep Vein Thrombosis (Acute DVT)
as_in: ডিপ ভেইন থ্ৰম্বোচিছ (গুৰুতৰ DVT)
bn_in: ডিপ ভেইন থ্রম্বোসিস (চরম DVT)
gu_in: ડીપ વેઇન થ્રોમ્બોસિસ (તીવ્ર DVT)
hi: गहरी नस घनास्रता (डीप वेन थ्रोम्बोसिस) तीव्र DVT
kn_in: ಆಳವಾದ ರಕ್ತನಾಳದ ಗರಣೆಗಟ್ಟುವಿಕೆ (ತೀವ್ರ DVT)
ml_in: ഡീപ്പ് വെയിൻ ത്രോംബോസിസ് (തീവ്രമായ DVT)
or_in: ଗଭୀର ଶିରା ରକ୍ତ ସ୍ତମ୍ବନ (ତୀବ୍ର DVT)
pa_in: ਡੀਪ ਵੇਨ ਥ੍ਰੋਮਬੋਸਿਸ (ਤੀਬਰ DVT)
ta_in: டீப் வெயின் த்ராம்போசிஸ் (தீவிர DVT)
te_in: డీప్ వెయిన్ థ్రాంబోసిస్ (తీవ్రమైన DVT)

source: Deep Vein Thrombosis (H/O DVT/PE, on anticoagulant, prolonged immobilization)
as_in: ডিপ ভেইন থ্ৰম্বোচিছ (H/O DVT/PE, এণ্টিকোৱাগুলেণ্ট, দীঘলীয়া চলাচলহীনতা)
bn_in: ডিপ ভেইন থ্রম্বোসিস (H/O DVT/PE, অ্যান্টিকোয়াগুল্যান্টে থাকা, দীর্ঘস্থায়ী অচলাবস্থা)
gu_in: ડીપ વેઇન થ્રોમ્બોસિસ (H/O DVT/PE, એન્ટિકોએગ્યુલેન્ટ પર, લાંબા સમય સુધી હલનચલન ન થવું)
hi: गहरी नस घनास्रता (डीप वेन थ्रोम्बोसिस) H/O DVT/PE, थक्कारोधी पर, दीर्घकालीन स्थिरीकरण
kn_in: ಆಳವಾದ ರಕ್ತನಾಳದ ಗರಣೆಗಟ್ಟುವಿಕೆ (H/O DVT/PE, ಗರಣೆಗಟ್ಟುವಿಕೆ ನಿರೋಧಕ, ದೀರ್ಘಕಾಲದ ನಿಶ್ಚಲೀಕರಣದಲ್ಲಿರುವವರು)
ml_in: ഡീപ്പ് വെയിൻ ത്രോംബോസിസ് (H/O DVT/PE, ആന്റികൊയാഗുലന്റ്, ദീർഘമായ നിശ്ചലാവസ്ഥ)
or_in: ଗଭୀର ଶିରା ରକ୍ତ ସ୍ତମ୍ବନ H/O DVT/PE, ସ୍କନ୍ଦନରୋଧୀରେ, ଦୀର୍ଘକାଳୀନ ଅଚଳନ
pa_in: ਡੀਪ ਵੇਨ ਥ੍ਰੋਮਬੋਸਿਸ (H/O DVT/PE, ਐਂਟੀਕੋਆਗੂਲੈਂਟ 'ਤੇ, ਲੰਬੇ ਸਮੇਂ ਤੱਕ ਸਥਿਰਤਾ)
ta_in: டீப் வெயின் த்ராம்போசிஸ் (H/O DVT/PE, ஆன்டிகோகுலண்ட் மீது, நீடித்த அசையாமை)
te_in: డీప్ వెయిన్ థ్రాంబోసిస్ (H/O DVT/PE, రక్తం గడ్డకుండా వాడే యాంటీ-కాగ్యూలాంట్, కదలికలు ఆగిపోయిన స్థితి)

source: Depression.
as_in: বিষণ্ণতা।
bn_in: অবসাদ।
gu_in: હતાશા.
hi: अवसाद
kn_in: ಖಿನ್ನತೆ.
ml_in: വിഷാദം.
or_in: ଅବସାଦ
pa_in: ਉਦਾਸੀਨਤਾ
ta_in: மனச்சோர்வு.
te_in: నిరాశ, నిస్పృహల డిప్రెషన్

source: Description
as_in: বিৱৰণ
bn_in: বর্ণনা
gu_in: વર્ણન
hi: विवरण
kn_in: ವಿವರಣೆ
ml_in: വിവരണം
or_in: ବର୍ଣ୍ଣନା
pa_in: ਵੇਰਵਾ
ta_in: விளக்கம்
te_in: వివరణ

source: Diabetes Mellitus
as_in: ডায়েবেটিচ মেলিটাছ
bn_in: ডায়াবেটিস মেলিটাস
gu_in: ડાયાબિટીસ મેલિટસ
hi: मधुमेह (डायबिटीज मेलिटस)
kn_in: ಮಧುಮೇಹ ಮೆಲ್ಲಿಟಸ್
ml_in: ഡയബറ്റിസ് മെലിറ്റസ്
or_in: ମଧୁମେହ
pa_in: ਡਾਇਬਿਟੀਜ਼ ਮੈਲੀਟਸ/ਸ਼ੂਗਰ ਦੀ ਬਿਮਾਰੀ
ta_in: நீரிழிவு நோய்
te_in: మధుమేహం మెల్లిటస్

source: Diabetes Mellitus (Current)
as_in: ডায়েবেটিচ মেলিটাছ (চলিত)
bn_in: ডায়াবেটিস মেলিটাস (বর্তমান)
gu_in: ડાયાબિટીસ મેલિટસ (વર્તમાન)
hi: मधुमेह (डायबिटीज मेलिटस) मौजूदा
kn_in: ಮಧುಮೇಹ ಮೆಲ್ಲಿಟಸ್ (ಪ್ರಸ್ತುತ)
ml_in: ഡയബറ്റിസ് മെലിറ്റസ് (നിലവിലുള്ളത്)
or_in: ମଧୁମେହ (ସାମ୍ପ୍ରତିକ)
pa_in: ਡਾਇਬਿਟੀਜ਼ ਮੈਲੀਟਸ (ਮੌਜੂਦਾ)
ta_in: நீரிழிவு நோய் (தற்போதையது)
te_in: మధుమేహం (ప్రస్తుత స్థితి)

source: Diaphragm
as_in: ডায়াফ্ৰাম
bn_in: ডায়াফ্রাম
gu_in: ડાયાફ્રામ
hi: डायाफ्राम
kn_in: ವಪೆ
ml_in: ഡയഫ്രം
or_in: ମଧ୍ୟଛେଦ
pa_in: ਡਾਇਆਫ੍ਰਾਮ
ta_in: உதரவிதானம்
te_in: ఉదరవితానం, డయాఫ్రామ్

source: Diaphragm (with spermicide): 94% with correct and consistent use, 88% as commonly used.
as_in: ডায়াফ্ৰাম (শুক্ৰনাশকৰ সৈতে) সঠিক আৰু সংগতিপূৰ্ণ ব্যৱহাৰৰ ক্ষেত্ৰত 94%, সচৰাচৰ ব্যৱহাৰৰ ক্ষেত্ৰত 88%।
bn_in: ডায়াফ্রাম (শুক্রাণু নাশকের সাথে): সঠিক ও সঙ্গতিপূর্ণ ব্যবহারে 94%, সাধারণভাবে ব্যবহার হিসেবে 88%।
gu_in: ડાયાફ્રામ (સ્પર્મિસાઇડની સાથે): યોગ્ય અને સતત ઉપયોગ કરવા પર 94%, કૉમન રીતે ઉપયોગ કરવા પર 88%.
hi: डायाफ्राम (शुक्राणुनाशक के साथ): सही और लगातार उपयोग के साथ 94%, आमतौर पर उपयोग किए जाने वाले 88%
kn_in: ವಪೆ (ವೀರ್ಯಾಣುನಾಶಕದೊಂದಿಗೆ): ಸರಿಯಾದ ಮತ್ತು ಸ್ಥಿರ ಬಳಕೆಯೊಂದಿಗೆ 94%, ಸಾಮಾನ್ಯವಾಗಿ ಬಳಸಿದಾಗ 88%.
ml_in: ഡയഫ്രം (സ്പെർസിമൈഡ് സഹിതം): ശരിയായതും സ്ഥിരവുമായ ഉപയോഗത്തിൽ 94%, സാധാരണ ഉപയോഗത്തിൽ 88%.
or_in: ମଧ୍ଯଛେଦ (ଶୁକ୍ରାଣୁନାଶୀ ସହିତ):ସଠିକ୍ ଓ ନିରନ୍ତର ବ୍ୟବହାର ସହିତ 94%, ସାଧାରଣ ଭାବେ ବ୍ୟବହୃତ 88%
pa_in: ਡਾਇਆਫ੍ਰਾਮ (ਸ਼ੁਕਰਾਣੂਨਾਸ਼ਕ ਦੇ ਨਾਲ): 94% ਸਹੀ ਅਤੇ ਨਿਰੰਤਰ ਵਰਤੋਂ ਨਾਲ, 88% ਆਮ ਤੌਰ ਤੇ ਵਰਤੇ ਜਾਂਦੇ ਹਨ
ta_in: உதரவிதானம் (விந்துக்கொல்லியுடன்) : 94% சரியான மற்றும் சீரான உபயோகத்துடன். 88% பொதுவான உபயோகத்துடன்.
te_in: డయాఫ్రాగమ్ (స్పెర్మిసైడ్‌తో): 94% సరైన మరియు స్థిరమైన ఉపయోగంతో, 88% సాధారణంగా ఉపయోగించేవి.

source: Diaphragm = diaphragm (with spermicide), cervical cap.
as_in: ডায়েফ্ৰাম = ডায়েফ্ৰাম (শুক্ৰনাশকৰ সৈতে), গ্ৰীৱাৰ কেপ।
bn_in: ডায়াফ্রাম = ডায়াফ্রাম (শুক্রাণু নাশক সহ), সার্ভিক্যাল ক্যাপ।
gu_in: ડાયાફ્રામ = ડાયાફ્રામ (સ્પર્મિસાઇડની સાથે), સર્વાઇકલ કેપ.
hi: डायाफ्राम = डायाफ्राम (शुक्राणुनाशक के साथ), ग्रीवा टोपी
kn_in: ವಪೆ = ವಪೆ (ವೀರ್ಯಾಣುನಾಶಕದೊಂದಿಗೆ), ಗರ್ಭಕಂಠದ ಮುಚ್ಚಳ.
ml_in: ഡയഫ്രം = ഡയഫ്രം (സ്പെർസിമൈഡ് സഹിതം), സെർവിക്കൽ ക്യാപ്പ്.
or_in: ମଧ୍ଯଛେଦ = ମଧ୍ଯଛେଦ (ଶୁକ୍ରାଣୁନାଶୀ ସହିତ), ଗ୍ରୀବା କ୍ୟାପ୍
pa_in: ਡਾਇਆਫ੍ਰਾਮ = ਡਾਇਆਫ੍ਰਾਮ (ਸ਼ੁਕਰਾਣੂਨਾਸ਼ਕ ਦੇ ਨਾਲ), ਸਰਵਾਈਕਲ ਕੈਪ
ta_in: உதரவிதானம் = உதரவிதானம் (விந்து கொல்லியுடன்), கர்ப்பப்பை வாய் மூடி.
te_in: డయాఫ్రమ్ = డయాఫ్రమ్ (వీర్య సంహారకముతో), గర్భాశయ టోపీ

source: Didanosine
as_in: ডিডানোচিন
bn_in: ডাইডানোসিন
gu_in: ડિડાનોસાઇન
hi: डिडानोसिन
kn_in: ಡಿಡಾನೋಸಿನ್
ml_in: ഡിഡാനോസൈൻ
or_in: ଡିଡାନୋସାଇନ୍
pa_in: ਡਿਡਾਨੋਸਿਨ
ta_in: டைடானோசைன்
te_in: డిడనోసిన్
